[
  "dataview",
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "breadcrumbs",
  "templater-obsidian",
  "quickadd",
  "blueprint-renderer",
  "obsidian-kanban",
  "calendar",
  "obsidian-outliner"
]